<?php

return [
    'admin' => 'ადმინი',
    'user' => 'მომხმარებელი',

    'see_users' => 'მომხმარებლების ნახვა',
    'add_user' => 'მომხმარებლის დამატება',
    'delete_user' => 'მომხმარებლის წაშლა',

    'see_service' => 'სერვისების ნახვა',
    'add_service' => 'სერვისების დამატება',
    'delete_service' => 'სერვისების წაშლა',

    'see_purchases' => 'შესყიდვების ნახვა',
    'add_purchase' => 'შესყიდვების დამატება',
    'delete_purchase' => 'შესყიდვების წაშლა',

    'see_products' => 'პროდუქციის ნახვა',
    'add_product' => 'პროდუქციის დამატება',
    'delete_product' => 'პროდუქციის წაშლა',

    'see_clients' => 'კლიენტების ნახვა',
    'add_client' => 'კლიენტების დამატება',
    'delete_client' => 'კლიენტების წაშლა',

    'export_finances' => 'ექსპორტი',

    'see_company' => 'კომპანიის ნახვა',
    'add_company' => 'ოფისის ან დეპარტამენტის დამატება',
    'delete_company' => 'ოფისის ან დეპარტამენტის წაშლა',

    'see_sms' => 'შეტყობინებების ნახვა',
    'send_sms' => 'შეტყობინების გაგზავნა',
    'delete_sms' => 'შეტყობინების წაშლა',

];